export const descriptionsPhoto = [
    "Момент который не забудешь.",
    "Крутые воспоминания.",
    "Новый iphone делает ветер)).",
    "Здесь был лучший момент!",
    "Это Чудо...))",
    "Моя любимая фотка.",
    "Настоящая магия кадра.",
  ];
  
  export const messagesComments = [
    "Все отлично!",
    "В общем, все неплохо. Но не все.",
    "Когда вы делаете фотографию, хорошо бы убирать палец из кадра. В конце концов это просто непрофессионально.",
    "Моя бабушка случайно чихнула с фотоаппаратом в руках и у нее получилась фотография лучше.",
    "Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота, и у меня получилась фотография лучше.",
    "Лица людей на фотке перекошены, словно их избивают. Как можно поймать такой неудачный момент?",
  ];
  
  export const minLikes = 15;
  export const maxLikes = 200;
  export const maxComments = 15;
  export const maxAvatars = 6;
  export const commentsPerLoad = 5;